/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "Preferencje";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "Preferencje";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "Domena preferencji";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "nazwa domeny";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "Preferencje";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "nazwa";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "nazwa domeny";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "wartość";

